#+title: Evaluaci贸n de la exposici贸n
#+author: Gunnar Wolf

* Estandarizaci贸n de Linux

- Tema presentado por :: Carlos Ceniceros
- Calificaci贸n global :: Por favor revisen m谩s adelante para ver de
  d贸nde vienen todos estos n煤meros 

|------------------------+-------+--------------------+------+---------|
| Evaluaci贸n  compa帽eros | Valor | Evaluaci贸n docente | Peso | *Total* |
|------------------------+-------+--------------------+------+---------|
|                   9.59 |   0.3 |               8.38 |  0.7 |    8.74 |
|------------------------+-------+--------------------+------+---------|
#+TBLFM: @2$5=$1*$2+$3*$4;f-2

* Comentarios

Dado que es una presentaci贸n en video, no puedo evaluar /dominio del tema/ y
/presencia/ como lo har铆amos habitualmente. Me centro en las respuestas que
hagan a las preguntas de sus compa帽eros para el primero y en si la presentaci贸n
"suena" le铆da directamente del material que prepararon o expuesta m谩s libremente
para el segundo.


* Evaluaci贸n grupal

|              | 1 | 2 | 3 | 4 | 5 | Total |
|--------------+---+---+---+---+---+-------|
| Originalidad | 0 | 0 | 0 | 1 | 5 |  9.66 |
| Nivel        | 0 | 0 | 0 | 1 | 5 |  9.66 |
| Relevancia   | 0 | 0 | 0 | 1 | 5 |  9.66 |
| Claridad     | 0 | 0 | 0 | 2 | 4 |  9.33 |
| Presencia    | 0 | 0 | 0 | 1 | 5 |  9.66 |
|--------------+---+---+---+---+---+-------|
|              |   |   |   |   |   |  9.59 |
#+TBLFM: @7$7=vmean(@2$7..@6$7); f-2


|--------------+-------+------------+----------+-----------+--------|
| Originalidad | Nivel | Relevancia | Claridad | Presencia |  Total |
|--------------+-------+------------+----------+-----------+--------|
|        9.867 |   9.6 |      9.867 |    9.733 |       9.6 | 9.7334 |
|--------------+-------+------------+----------+-----------+--------|
#+TBLFM: @2$6=vmean($1..$5)

** Comentarios de los compa帽eros

Tu exposici贸n recibi贸 los siguientes comentarios anonimizados por
parte de tus compa帽eros:

- La exposici贸n contiene la informaci贸n esencial del tema.
- Est谩 curioso el tema
- Muy buena exposici贸n

* Evaluaci贸n por parte del docente

| *Aspecto*              | *Peso* | *Evaluaci贸n* | *Puntos* |
|------------------------+--------+--------------+----------|
| Originalidad del tema  |    0.1 |           10 |       1. |
| Material desarrollado  |    0.2 |           10 |       2. |
| Contenido              |    0.2 |          7.5 |      1.5 |
| Fuentes bibliogr谩ficas |    0.1 |            5 |      0.5 |
| Uso del tiempo         |    0.1 |          7.5 |     0.75 |
| Dominio del tema       |   0.15 |          7.5 |    1.125 |
| Presencia              |   0.15 |           10 |      1.5 |
|------------------------+--------+--------------+----------|
| *Global*               |        |              |     8.38 |
#+TBLFM: @<<$4..@>>$4=$2*$3::$4=vsum(@<<..@>>);f-2

